<template xmlns="http://www.w3.org/1999/html">
  <div class="smoothscroll enable-animation">
  <slide-top></slide-top>    <!-- /SLIDE TOP -->
  <div id="wrapper">
    <header1></header1>
    <section>
      <div class="container">

        <p class="lead">آسان اسپرت برای حریم شخصی کاربران احترام قائل بوده و بر حفظ و نگهداری اطلاعات خصوصی کاربران و اعضا تاکید دارد و بر همین اساس کلیه سیاست‌ها و تصمیم‌گیری‌های مربوطه در راستای حفظ حریم و اطلاعات خصوصی اعضا و کاربران است.</p>

        <p class="margin-bottom-0">

          تیم آسان اسپرت در راستای این بحث موارد زیر را برای اطلاع کاربران اعلام می نماید.

        </p>
        <ul>
          <li>	رسید‌های کالا و خدماتی که پس از خرید برای کاربران عضو ارسال می‌شود دارای نام و مشخصات است اما کاربر عضو باید از رسید و یا کد دریافتی مراقبت نماید و چنانچه به هر دلیلی آن رسید مربوطه مفقود شود و یا شخص دیگری از آن استفاده کند، آسان اسپرت در این زمینه هیچ مسئولیتی ندارد.</li>
          <li>	هدف اصلی از جمع‌آوری اطلاعات اعضا، تنها به دلیل ارائه خدمات منحصر به فرد آسان اسپرت است تا ما بتوانیم با داشتن اطلاعاتی از قبیل نام و نام خانوادگی، شماره تلفن، ایمیل و آدرس پستی امنیت رزرو ها و خرید های انجام شده را حفظ کنیم.</li>
          <li>	آسان اسپرت تاکید دارد که با تمام قوا و توان از کلیه اطلاعات شخصی و خریدهای شما به ‌عنوان عضو سایت حفاظت نموده و این اطلاعات را جز با مجوز مقامات قضایی در اختیار شخص حقیقی یا حقوقی ثالثی قرار ندهد.</li>
          <li>	به‌طور پیش‌فرض، در هنگام عضویت در آسان اسپرت آدرس پست الکترونیکی شما دریافت شده، ایمیلی برای شما ارسال و از شما تقاضا می‌شود تا با تایید آن، به جمع اعضای آسان اسپرت بپیوندید. بدون تایید شما، به هیچ وجه عضویت شما تکمیل نمی شود و همچنین پیامک تایید عضویت از طریق سایت برای شما ارسال می گردد که حاوی کد تایید بوده و می بایست آنرا در سایت وارد نموده و در حفظ این پیامک نزد خود کوشا باشید. </li>
          <li>	جهت پرسش هرگونه سوالی درخصوص حریم کاربران در آسان اسپرت، با ما تماس حاصل نمایید.  info@asansport.com</li>
        </ul>
      </div>
    </section>
    <footers></footers>
  </div>
  </div>
</template>

<script>
  import Header from './header'
  import SlideTop from './slideTop'
  import Footer from './Footer'

  export default {
    name: "Faq"
    ,
    components: {
      'header1': Header,
      'footers': Footer,
      'slide-top': SlideTop,
    },
  }
</script>

<style scoped>

</style>
