<template xmlns="http://www.w3.org/1999/html">
  <div class="smoothscroll enable-animation">
  <slide-top></slide-top>    <!-- /SLIDE TOP -->
  <div id="wrapper">
    <header1></header1>
    <section>
      <div class="container">

        <p class="lead">برای عضویت در این وب سایت، لطفا قوانین استفاده از آن را به دقت مطالعه فرمایید. توجه نمایید که شروع عضویت به منزله موافقت شما با قوانین اعلام شده میباشد.</p>

        <p class="margin-bottom-0">1. این وب سایت تابع قوانین جمهوری اسلامی ایران می باشد.</p>
        <p class="margin-bottom-0">2. کپی مطلب از این وب سایت با ذکر منبع بلامانع است.</p>
        <p class="margin-bottom-0">3. کاربر باید رمز عبور و نام کاربری خود را حفظ نموده و چنانچه آن را فراموش کند، می‌تواند برای ثبت نام مجدد و اخذ کلمه عبور جدید اقدام کند.</p>
        <p class="margin-bottom-0">4. کاربر باید آدرس پست الکترونیک خود را به همراه سایر اطلاعات درخواستی به‌طور صحیح اعلام نموده و مسئولیت ثبت اشتباه و یا خلاف واقع بر عهده شخص کاربر است.</p>
        <p class="margin-bottom-0">5. عضویت در سایت آسان اسپرت رایگان است.</p>
        <p class="margin-bottom-0">6. کاربر، مسئول حفظ و نگهداری تمام ابزارهای ضروری برای دسترسی و استفاده از این سایت و تمام هزینه‌های مرتبط به آن است و آسان اسپرت مسئول صدمات ناشی از ابزار کاربر نمی‌باشد.</p>
        <p class="margin-bottom-0">7. آسان اسپرت هیچگونه مسئولیتی در قبال کیفیت، کمیت و شرایط کالا و خدمات جاری در سایت ندارد.</p>
        <p class="margin-bottom-0">8. کلاس های آموزشی قرار گرفته در سایت تا حد امکان مورد بررسی گروه قرار گرفته و از لحاظ استاندارد بودن شرایط گروه آسان اسپرت را دریافت نموده اند علیهذا این به منزله وجود کمال کیفیت و شرایط ایده آل مد نظر کاربران نمی باشد.</p>
        <p class="margin-bottom-0">9. برای استفاده از خدمات سایت می بایست در ابتدا ویژگی ها و شرایط استفاده آن خدمات را مطالعه نموده باشید.</p>
        <p class="margin-bottom-0">10. هنگام رزرو سالن های ورزشی حتما قسمت توضیحات هر سالن مطالعه شود، بیشتر سالن ها می بایست قبل از رزرو آنلاین سانس هماهنگی تلفنی انجام گیرد (بدلیل تفاوت نحوه رزرو سالن ها با خرید کالا)، در صورت عدم هماهنگی تلفنی با مدیریت سالن و امکان پذیر نبودن استفاده از سالن در سانس رزرو شده، هزینه شما عودت می گردد.</p>
        <p class="margin-bottom-0">11. پس از رزرو سالن توسط کاربر در یک مجموعه، کاربر مستاجر آن مجموعه محسوب می شود بنابراین می بایست تعهدات زیر را اجرا نماید:<br>
          الف. مستاجر متعهد می شود از امکانات مجموعه صرفاً جهت تمرینات تیم خود استفاده نموده و از آوردن افراد همراه به عنوان تماشاچی و برگزاری مسابقات مشتمل بر چندین تیم خودداری نماید.<br>
          ب. مستأجر متعهد می شود تا نهایت امانت داری را در طول مدت تمرین رعایت نموده و در صورت وارد نمودن خسارت به تجهیزات، تأسیسات و امکانات ورزشی مجموعه، مبلغ خسارت را نقداً و در اسرع وقت پرداخت نماید.<br>
          ج. مستأجر موظف است سرپرست مربوطه را کتباً معرفی و مسئولیت تیم را در مدت زمان استفاده از امکانات ورزشی به عهده گیرد (در بخش ثبت سفارش انجام گیرد).<br>
          د. مسئولیت تأمین هر گونه وسایل و تجهیزات ورزشی نظیر توپ و لباس و ... به عهده خود مستأجر می باشد.<br>
          ه. مستأجر حق واگذاری مورد اجاره به افراد دیگر را نداشته و جهت تعویض اعضای تیم ملزم است مراتب را کتباً به شرکت اعلام نماید.<br>
          و. رعایت اخلاق ورزشی و حفظ شئونات اسلامی و رعایت مقررات مجموعه در کلیه محیط مرتبط با مجموعه الزامی می باشد.<br>
          ز. مستأجر موظف است دو هفته قبل از اتمام قرار داد نسبت به تمدید قرارداد اقدام نماید در غیر اینصورت، تمدید قرارداد امکان پذیر نمی باشد.<br>
          ح. شرکت منحصرا امکان رزرو سانس های زمین مجموعه را فراهم نموده تا شهروندان با خرید اینترنتی صورت گرفته مجوز ورود به زمین مجموعه در ساعات رزرو شده و بهرمندی از امکانات آن را دارا باشند. شرکت در خصوص سایر مسائل خارج از این موضوع هیچ گونه مسئولیتی بر عهده نخواهد داشت.<br>
          ط. شرکت در قبال بیمه افراد استفاده کننده از امکانات مجموعه هیچگونه مسئولیت قانونی نداشته و در صورت رخداد هر گونه حادثه برای استفاده کنندگان، مسئولیت هزینه های درمانی، غرامت نقص عضو و غرامت فوت بر عهده متقاضی خواهد بود. لذا مستاجر مسئولیت بیمه ورزشی کل افراد استفاده کننده را بر عهده می گیرد.<br>
        </p>
      </div>
    </section>
    <footers></footers>
  </div>
  </div>
</template>

<script>
  import Header from './header'
  import SlideTop from './slideTop'
  import Footer from './Footer'

  export default {
    name: "Faq"
    ,
    components: {
      'header1': Header,
      'footers': Footer,
      'slide-top': SlideTop,
    },
  }
</script>

<style scoped>

</style>
